
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "buN-Lh-rIo"; */
"buN-Lh-rIo.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "qHw-u4-qm4"; */
"qHw-u4-qm4.title" = "Table View Cell";
